<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
</head>

<body>
  <h1 style="font-size: 2rem; letter-spacing: 0.4px;">Atrae, convierte y fideliza a tus clientes con la plataforma lider
    en Email, Automation &amp; <br>Data Marketing
  </h1>
  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Sobre esta app</h2>
  <ul>
    <li style="padding-bottom: 10px;">Conecta tu Tiendanube con tu cuenta de Doppler</li>
    <li style="padding-bottom: 10px;">Sincroniza Listas e informaci&oacute;n de compra.</li>
    <li style="padding-bottom: 10px;">Configura Campa&ntilde;as de Email Automation para atraer clientes y fidelizarlos
      post-compra.</li>
    <li>Analiza y segmenta clientes de acuerdo a su comportamiento.</li>
  </ul>
  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Empecemos</h2>
  <p>Nuestra integraci&oacute;n de Tiendanube te permite integrar clientes autom&aacute;ticamente a Doppler, crear
    Segmentos avanzados basados en el comportamiento de compra de tus clientes y en su actividad para luego enviar
    Campa&ntilde;as de Email &amp; Automation Marketing personalizadas.</p>
  <img style="max-width: 825px; width: 100%; filter: drop-shadow(0px 0px 8px rgba(0, 0, 0, 0.25)); padding: 1rem 0rem;"
    src="https://i.imgur.com/0cH4KPR.png" alt="Atrae, fideliza y convierte a través de Campañas 
  de Marketing Automation con Doppler">
  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Pongamos Doppler en funcionamiento para potenciar tu negocio
  </h2>

  <ul style="list-style-type: decimal;">
    <li style="padding-bottom: 10px;">Agrega la app de Doppler a tu Tiendanube.</li>
    <li style="padding-bottom: 10px;">Para sincronizar, elige Listas de Doppler existentes para clientes, compradores
      que no completaron su
      transacci&oacute;n y suscriptores a tu newsletter, o sino crea unas nuevas.</li>
    <li style="padding-bottom: 10px;">Mapea los Campos de tus clientes de Tiendanube con tus Contactos de Doppler.</li>
    <li>Listos &iexcl;Comienza a potenciar tu tienda online!</li>
  </ul>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Utiliza la informaci&oacute;n de tus clientes</h2>
  <p>Importa autom&aacute;ticamente la informaci&oacute;n de tus clientes para crear Segmentos basados en sus
    actividades de compra, las interacciones que tus Contactos hayan tenido con Campa&ntilde;as previas y otros
    criterios.</p>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Triplica tus ventas usando la segmentaci&oacute;n RFM&nbsp;
  </h2>
  <p>Esta t&eacute;cnica avanzada de E-commerce te permite identificar tus segmentos en base a 3 categor&iacute;as que
    responden a su sigla: Recencia, Frecuencia y Valor Monetario, a tus clientes m&aacute;s fieles, a aquellos en los
    que necesitas trabajar y los que est&aacute;n en una etapa prometedora. Esto te permitir&aacute; tomar acciones
    estrat&eacute;gicas sobre cada uno de ellos y mejorar tus resultados en ventas.</p>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Haz Email Remarketing y recupera carritos abandonados</h2>
  <p>Usa los principales automations para E-commerce tales como Producto visitado y Carrito Abandonado. Con el primero
    podr&aacute;s enviar un email con ese producto que tus contactos estuvieron mirando en tu Tienda, y con el segundo
    podr&aacute;s recuperar hasta un 20% de las ventas en tus carritos abandonados.</p>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Califica a tus Contactos</h2>
  <p>Califica a cada Suscriptor seg&uacute;n par&aacute;metros personalizables como el n&uacute;mero de Clics o
    Aperturas. Usa esta informaci&oacute;n para crear Segmentos y enviar Campa&ntilde;as de Email &amp; Automation
    Marketing basadas en el engagement de tus Contactos.&nbsp;</p>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Haz SMS &amp; Email Marketing</h2>
  <p>El SMS es una de las t&aacute;cticas que m&aacute;s viene creciendo en la regi&oacute;n por su efectividad de
    hasta
    98% de lectura. Suma comunicaciones a trav&eacute;s de Email o SMS dentro del mismo flujo autom&aacute;tico. Es
    excelente en fechas del a&ntilde;o con mayores ventas.</p>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Dise&ntilde;a Campa&ntilde;as de Email con alto impacto</h2>
  <p>Con el Editor de Plantillas de Doppler podr&aacute;s arrastrar y soltar im&aacute;genes, textos, botones y todos
    los productos de tu Tienda de manera simple en tus Emails. &iexcl;Prep&aacute;rate para llamar la atenci&oacute;n
    de
    tus clientes!&nbsp;</p>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">Mide, analiza y optimiza&nbsp;</h2>
  <p>Descubre las fortalezas y tus debilidades de tus Campa&ntilde;as de Email &amp; Automation Marketing con nuestra
    variedad de Reportes Avanzados.&nbsp;</p>
  <p>Analiza los resultados de tus Emails y obt&eacute;n informaci&oacute;n valiosa sobre Tasa de Apertura, Clics,
    Conversiones, Removidos y mucho m&aacute;s. &iexcl;Puedes integrar tu cuenta con Google Analytics y con Big Query
    para usar Data Studio, Tableau u otra app de BI!</p>

  <h2 style="font-size: 1.5rem; padding: 1rem 0rem 0.5rem;">&iexcl;Crea tu cuenta trial de hasta 500 contactos sin
    cobros ni uso
    de tarjeta de
    cr&eacute;dito!</h2>
  <p>Y si necesitas contratar a un plan pago, por ser cliente de Tiendanube accedes a un <a
      href="https://partners.fromdoppler.com/beneficios-tiendanube/">beneficio exclusivo del 35% de descuento en
      planes
      mensuales</a>.&nbsp;</p>
  <img
    style="max-width: 825px; width: 100%; filter: drop-shadow(0px 0px 8px rgba(0, 0, 0, 0.25)); padding: 1rem 0rem 2rem;"
    src="https://i.imgur.com/BFgAbKM.png" alt="Atrae, fideliza y convierte a través de Campañas 
de Marketing Automation con Doppler">
  <p>Conoce nuestros planes <a href="https://www.fromdoppler.com/precios-planes-mensuales/">aqu&iacute;</a> y si
    necesitas m&aacute;s informaci&oacute;n puedes chequear este <a
      href="https://ayuda.tiendanube.com/es/articles/1382221-como-integrar-doppler-con-mi-tienda">completo
      tutorial</a>
    o ponerte en <a href="https://www.fromdoppler.com/contacto/">contacto con nuestro equipo</a>.</p>
</body>

</html>